Repository: comradekingu/ubports-app
Catalog: po/*.po
Languages: ar, ca, de, es, ro, sk

source: About
ar: حول
ca: Quant a
de: Über
es: Acerca de
ro: Despre
sk: O Aplikácii

source: Support Forum
ar: منتدى الدعم
ca: Fòrum de suport
es: Foro de soporte
ro: Forumul de suport
sk: Fórum pre podporu

source: Get involved
ar: قم بدعوة
ca: Involucreu-vos
de: Mitwirken
es: Involúcrese
ro: Implică-te
sk: Pridať sa

source: Newsletter
ar: النشرة الإخبارية
ca: Butlletí
es: Boletín
ro: Buletin informativ
sk: Informačný bulletin

source: Welcome to %1!
ca: Us donem la benvinguda a %1.
de: Willkommen bei %1!
es: Bienvenido/a a %1!
ro: Bine ai venit la %1!
sk: Vitajte v %1!

source: We can change the future! Let's innovate and dream again.
ar: يمكننا تغيير المستقبل! دعنا نبتكر ونحلم مرة اخرى.
ca: Podem canviar el futur. Innovem i somniem un altre cop.
de: Wir können die Zukunft verändern! Lasst uns wieder träumen.
es: ¡Podemos cambiar el futuro! Vamos a innovar y soñar de nuevo.
ro: Putem schimba viitorul! Să inovăm și să visăm din nou.
sk: Môžme zmeniť budúcnosť! Znovu vylepšujme a snívajme.

source: UBports builds the most private and innovative experience. It is limited in potential only by what you - the community member - can dream. Regain control of your device and personal data. You have choice and freedom with UBports.
ar: UBports يقوم ببناء التجربة الأكثر خصوصية وابتكارا. قد يكون محدود بك في الامكانيات -عضو المجتمع - يمكن ان يحلم. اعادة التحكم في جهازك والبيانات الشخصية. لديك الخيار والحرية مع UBports.
ca: L'UBports construeix l'experiència més privada i innovadora. L'únic límit al seu potencial és el que podeu somniar. Recupereu el control del vostre dispositiu i de les vostres dades personals. Podeu triar i tenir llibertat amb l'UBports.
de: UBports bietet das diskreteste und innovativste Erlebnis. Die einzigen Grenzen sind die Deiner Vorstellungskraft als Community-Mitglied. Hol' dir die Kontrolle über Dein Gerät und Deine persönlichen Daten zurück. Mit UBports bist du frei.
es: UBports construye la experiencia más privada e innovadora. Su potencial queda solo limitado por lo que usted - miembro de la comunidad - pueda soñar. Recupere el control de su dispositivo y sus datos personales. Usted tiene la opción y la libertad con UBports.
ro: UBports construieşte cea mai inovatoare şi privată experienţă. Potenţialul aceasteia este limitată doar de ce poţi tu - membru al comunităţi - să visezi. Recapătă controlul dispozitivului tău. Ai această opţiune cu UBports.
sk: UBports ponúka maximálne bezpečnú a inovatívnu skúsenosť. Jeho potenciál je obmedzený iba tým čo si Vy - člen komunity - dokážete vysnívať. Znovu získajte kontrolu nad vaším zariadením a osobnými informáciami. S UBports máte slobodu a možnosť voľby.

source: Pay what's fair
ar: إدفع لما هو عادل
ca: Pagueu el que és just
de: Spende, was es Dir Wert ist
es: Pague lo que es justo
ro: Plăteşte ce e corect
sk: Plaťte iba za to, co je spravodlivé

source: UBports was created and exists because of many volunteers in the community near you and all over the world. Although we don't ask for a fixed fee we do depend on financial support from the community. So if you like what you see and want to see the project succeed, please consider a <a href='https://paypal.me/ubports'>one-time</a> or <a href='https://patreon.com/ubports'>regular monthly donation</a>. We sincerely appreciate it and we know that you'll feel great about your fair contribution and be excited to particpate. In return, we believe in providing fair sevice and opportunity with transparency to all members of the project.
ar: UBports تم إنشاؤه ويوجد بسبب العديد من المتطوعين في المجتمع بالقرب منك وجميع أنحاء العالم. على الرغم من أننا لا نطلب رسوم ثابتة نحن نعتمد على الدعم المالي من المجتمع.لذلك إذا كنت تحب ما تراه وتريد أن ترى نجاح المشروع، يرجى الاطلاع على <a href='https://paypal.me/ubports'>مرة واحدة</a> او <a href='https://patreon.com/ubports'>التبرع الشهري المنتظم</a>. ونحن نقدر ذلك بصدق ، ونحن نعلم انك سوف تشعر بالسعادة بشان مساهمتك العادلة وتكون متحمسا للمشاركة. وفي المقابل ، نؤمن بتوفير الخدمة العادلة والفرص التي تتيح الشفافية لجميع أعضاء المشروع.
ca: L'UBports va ser creat i existeix gràcies a molts voluntaris a la comunitat a prop vostre i a tot el món. Tot i que no demanem una quota fixa, depenem del suport financer de la comunitat. Així que si us agrada el que veieu i voleu que el projecte tingui èxit, considereu fer una <a href='https://paypal.me/ubports'> donació individual </a> o <a href = 'https://patreon.com/ubports'>mensual</a>. Ho apreciem sincerament i sabem que us sentireu molt bé amb la vostra contribució i us entusiasmareu de participar-hi. A canvi, proporcionarem un bon servei i una oportunitat amb transparència a tots els membres del projecte.
de: UBports wurde von vielen Mitgliedern der Community aus der Nähe und der ganzen Welt ins Leben gerufen. Obwohl wir nicht nach einem konkreten Betrag fragen, sind wir auf finanzielle Unterstützung aus der Community angewiesen. Nun, wenn Du uns gerne zu Erfolg verhelfen möchtest, hinterlasse uns doch bitte eine Spende <a href='https://paypal.me/ubports'>einmalig</a> oder <a href='https://patreon.com/ubports'>monatlich</a>. Es wäre uns eine große Freude und Du wirst es nicht bereuen. Als Gegenleistung werden wir auf Hochtouren am Projekt arbeiten und alle Unterstützer auf dem Laufenden halten.
es: UBports fue creado y existe debido a muchos voluntarios en la comunidad cerca de usted y en todo el mundo. Aunque no pedimos una cuota fija, dependemos del apoyo financiero de la comunidad. Así que si le gusta lo que ve y quiere que el proyecto tenga éxito, considere hacer una <a href='https://paypal.me/ubports'>donación puntual</a> o <a href='https://patreon.com/ubports'>mensual</a>. Lo apreciamos sinceramente y sabemos que se sentirá muy bien con su contribución y se entusiasmará al participar. A cambio, proporcionaremos un buen servicio y una oportunidad con transparencia a todos los miembros del proyecto.
ro: UBports a fost creat şi există pentru că numeroşi voluntari din comunitate, atât din apropierea ta cât şi din străinătate sau implicat. Cu toate că nu cerem o sumă fixă, depindem de suportul financiar al comunităţii. Aşadar dacă îţi place ce vezi şi doreşti ca proiectul să reuşească te rugăm să iei în considerare <a href='https://paypal.me/ubports'>o donaţie</a> sau <a href='https://patreon.com/ubports'>donaţii lunare regulate</a>. Noi sincer vom aprecia asta şi de asemenea ştim că te vei simţii minunat în legătură cu contribuţia ta cinstită şi de asemenea vei fi încântat să participi. În schimb, noi credem în oferirea de servicii şi oportunităţi transparente pentru toţi membrii proiectului.
sk: UBports vznikol a je udržiavaný vďaka mnohým dobrovoľníkom v komunite vo vašom okolí aj po celom svete. Aj keď nežiadame pevný poplatok, závisíme od finančnej podpory od komunity. Ak sa vám projekt páči a chceli by ste, aby uspel, prosím zvážte <a href='https://paypal.me/ubports'>jednorázový</a> alebo <a href='https://patreon.com/ubports'>pravidelný mesačný príspevok</a>. Úprimne to oceňujeme a sme si istí, že budete mať radosť z prínosu a nadšenie zo spolupráce na projekte. Na oplátku chceme všetkým členom komunity poskytnúť primeraný servis a prehľadné možnosti.

source: Be more than a spectator - Become a game changer!
ar: كن اكثر من متفرج - اصبح مغيير اللعبة!
ca: Sigueu més que un espectador - Esdeveniu un agent del canvi!
de: Sei mehr als ein Beobachter - Wirke mit!
es: ¡Sea más que un espectador - Conviértase en un agente del cambio!
ro: Devino mai mult decât un spectator - Fă-ţi propriul joc!
sk: Buďte viac ako len divák - Zasiahnite do hry!

source: With ubports you can actually change the things you don't like. Ever felt frustrated by a feature or a limitation or a weird layout? Get it changed! By <a href='https://github.com/ubports/ubports-touch'>reporting bugs and sending feature requests</a> UBports will become the smartest platform you've ever experienced.
ar: مع ubports يمكنك فعلا تغيير الأشياء التي لا تعجبك. شعرت بالإحباط من قبل ميزة أو تقييد أو تخطيط غريب؟ الحصول على تغيير! بواسطة <a href='https://github.com/ubports/ubports-touch'>الإبلاغ عن الأخطاء وإرسال طلبات ميزة</a> UBports سوف يصبح أذكى منصة قمت بتجربتها في أي وقت مضى.
ca: Amb l'UBports podeu canviar les coses que no us agradin. Heu sentit mai frustració per una característica o una limitació o un disseny estrany? Canvieu-lo! Envieu <a href='https://github.com/ubports/ubports-touch'>informes d'errors i peticions de noves característiques</a>. L'UBports es convertirà en la plataforma més intel·ligent que hàgiu experimentat.
de: Bei UBports kannst Du Dinge ändern, die Dir nicht gefallen. Du warst schon mal frustriert über eine Einschränkung oder ein ödes Design? Ändere es! Wenn Du <a href='https://github.com/ubports/ubports-touch'>Fehler meldest oder neue Funktionen vorschlägst</a>, wird UBports zur smartesten Platform, die Du je erlebt hast.
es: Con ubports puede cambiar las cosas que no le gustan. ¿Alguna vez se sintió frustrado por una característica, una limitación o un diseño extraño? ¡Cámbielo! <a href='https://github.com/ubports/ubports-touch'>Informe de errores y envíe peticiones de nuevas características</a> UBports se convertirá en la plataforma más inteligente que haya experimentado.
ro: Cu UBports poţi într-adevăr să schimbi lucrurile care nu îţi plac. Nu te-ai simţit niciodată măcar frustrat de o opţiune, limitare sau design ciudat? Modifică aceste lucruri care te deranjează! Prin <a href='https://github.com/ubports/ubports-touch'>raportarea de probleme şi trimiterea de idei de dezvoltare</a> în acest fel UBports va devenii cea mai intelgentă platformă pe care ai folosito vreodată.
sk: V UBports môžte naozaj zmeniť veci, ktoré sa nepáčia. Zažili ste už pocit frustrácie z funkcionality, obmedzenia alebo zvláštneho dizajnu? Zmeňte to! Pošlite nám <a href='https://github.com/ubports/ubports-touch'>správu o chybe alebo požiadavku na novú funkciu</a> vďaka tomu sa UBports stane najinteligentnejšou platformou akú ste kedy vyskúšali.

source: Get looped in
ar: كن على اطلاع
ca: Formeu part de la cadena
de: Werde Mitglied
es: Manténgase al tanto
ro: Ia parte la asta
sk: Buďte informovaný

source: We are in this together. As a starting point, stay on top of the latest developments, related news and a whole bunch of other experience-enhancing updates. <a href='https://ubports.com/r/appsubscribe'>Join our mailing list</a> to get in the loop and stay in the loop.
ar: نحن معا في هذا. كنقطة انطلاق، كن على رأس أحدث التطورات والأخبار ذات الصلة، ومجموعة كاملة من تحسينات التجربة الأخرى والتحديثات. <a href='https://ubports.com/r/appsubscribe'>انضم لقائمتنا البريدية</a> لاطلاع والبقاء على اطلاع.
ca: Estem junts en això. Com a punt de partida, manteniu-vos al dia sobre els últims desenvolupaments, notícies relacionades i un munt d'altres actualitzacions que milloren l'experiència. <a href='https://ubports.com/r/appsubscribe'>Uniu-vos a la nostra llista de correu</a> per entrar a la cadena.
de: Darüber sind wir uns einig: Zu Beginn solltest Du auf dem aktuellen Stand der Entwicklung, Neuerungen und sonstigen Berichten sein. <a href='https://ubports.com/r/appsubscribe'>Trag Dich in unsere Mailing-Liste ein</a>, um immer informiert zu bleiben.
es: Estamos en esto juntos. Como punto de partida, manténgase atento a los últimos desarrollos, noticias relacionadas y un montón de otras actualizaciones que mejoran la experiencia. <a href='https://ubports.com/r/appsubscribe'>Únase a nuestra lista de correo</a> para estar al tanto y mantenerse al tanto.
ro: Suntem în asta împreună. Ca un punct de pornire şi ca să fii la curent cu tot ce este nou şi interesant poţi să te abonezi <a href='https://bit.ly/ubports'>aici</a> la lista de adrese de email care primesc notificări.
sk: Sme v tom spolu. Na začiatok získajte prehľad o najnovšom vývoji, súvisiace novinky a celú radu aktualizácií, ktoré vylepšujú prax. <a href='https://ubports.com/r/appsubscribe'> Pridajte sa k nášmu emailovému zoznamu</a> dostaňte sa a vytrvajte v informovanosti.

source: UBports is made possible by our <a href='https://ubports.com/sponsors'>our awesome sponsors, donors and patrons</a>!
ca: UBports és possible pels nostres increïbles <a href='https://ubports.com/sponsors'>patrocinadors, donants i patrons</a>.
de: UBports wird ermöglicht durch unsere <a href='https://ubports.com/sponsors'>phantastischen Sponsoren, Spender und Patreons</a>!
es: ¡UBports es posible gracias a <a href='https://ubports.com/sponsors'>nuestros formidables patrocinadores, donantes y mecenas</a>!
ro: UBports este posibil datorită <a href='https://ubports.com/sponsors'>sponsorilor , donatorilor și patronilor noștrii minunați</a>!
sk: UBports je možný vďaka <a href='https://ubports.com/sponsors'>našim úžasným sponzorom, darcom a priaznivcom</a>!

source: About the App
ar: حول التطبيق
ca: Quant a l'aplicació
de: Über die App
es: Acerca de la app
ro: Despre aplicație
sk: O aplikácii

source: %1 App
ca: App %1
ro: %1 Aplicație

source: Version:
ar: الاصدار:
ca: Versió:
es: Versión:
ro: Versiune:
sk: Verzia:_

source: UBports is an international community of developers and users who wish to keep Ubuntu Touch alive. The project was founded by Marius Gripsgard in 2015 as a place where developers can talk and learn from each other and help bring Ubuntu to more devices as a team. After Canonical announced the end of their support for Ubuntu Touch, the operating system was picked up by the community. The resonance has been fantastic and our community is growing rapidly.
ar: UBports هو مجتمع دولي من المطورين والمستخدمين الذين يرغبون في الحفاظ على أوبونتو تاتش على قيد الحياة. تم تأسيس المشروع من قبل Marius Gripsgard في عام 2015 كمكان حيث يمكن للمطورين التحدث والتعلم من بعضهم البعض وتساعد في جلب أوبونتو إلى مزيد من الأجهزة كفريق واحد. بعد أن أعلنت كانوناليكال نهاية دعمها لأوبونتو تاتش، تم اختيار نظام التشغيل من قبل المجتمع. كان الصدى رائعا ومجتمعنا ينمو بسرعة.
ca: L'UBports és una comunitat internacional de desenvolupadors i usuaris que desitgen mantenir viu l'Ubuntu Touch. El projecte va ser fundat pel Marius Gripsgard el 2015 com un lloc on els desenvolupadors poguessin parlar i aprendre els uns dels altres, i ajudar a portar l'Ubuntu a més dispositius com un equip. Després de l'anunci de Canonical del final del seu suport a l'Ubuntu Touch, el sistema operatiu va ser recollit per la comunitat. La ressonància ha estat fantàstica i la nostra comunitat està creixent ràpidament.
de: UBports ist eine internationale Community von Entwicklern und Anwendern, die Ubuntu Touch am Leben erhalten wollen. Das Projekt wurde 2015 von Marius Gripsgard gegründet, um Entwicklern einen Ort für das gegenseitige Helfen und Entwickeln für neue Geräte als Team zu bieten. Nachdem Canonical das Ende von Ubuntu Touch angekündigt hatte, wurde das Betriebssystem von der Community übernommen. Die Resonanz war riesig und unsere Community wuchs schnell.
es: UBports es una comunidad internacional de desarrolladores y usuarios que desean mantener vivo Ubuntu Touch. El proyecto fue fundado por Marius Gripsgard en 2015 como un lugar donde los desarrolladores pueden hablar y aprender unos de otros y ayudar a llevar a Ubuntu a más dispositivos como un equipo. Después de que Canonical anunció el final de su apoyo a Ubuntu Touch, el sistema operativo fue recogido por la comunidad. La repercusión ha sido fantástica y nuestra comunidad está creciendo rápidamente.
ro: UBports este o comunitate internaţională de dezvoltatori şi utilizatori care doresc să "ţină în viaţă" Ubuntu Touch. Proiectul a fost fondat de către Marius Gripsgard în 2015 pentru ca dezvoltatorii să aibă un loc în care să vorbească şi să înveţe de la ceilalţi cum să aducă Ubuntu pe cât mai multe dispozitive împreună, ca şi echipă. După ce Canonical a anunţat că o să oprească suportul lor pentru Ubuntu Touch, sistemul de operarea a fost preluat de comunitate. Răspunsul a fost fantastic iar comunitatea noastră creşte rapid.
sk: UBports je medzinárodná komunita vývojárov a užívateľov, ktorí chcú udržať UBports nažive. Tento projekt založil v roku 2015 Marius Gripsgard ako miesto kde sa môžu vývojári rozprávať a učiť sa jeden od druhého, ako aj dostať tímovou prácou Ubuntu na viac zariadení. Keď spoločnosť Canonical oznámila koniec podpory pre Ubuntu Touch, komunita prevzala operačný systém. Odozva je fantastická a naša komunita rýchlo rastie.

source: It's our goal to keep Ubuntu Touch alive on all existing devices. While keeping all its good and beautiful parts, we want to reshape Ubuntu Touch to make it the operating system we want to use on a daily basis. Ubuntu is Linux for human beings, and Ubuntu Touch brings this spirit to mobile devices. We want to turn Ubuntu Touch into a true Linux distribution for mobile devices, while keeping its simple and elegant design.
ar: ان هدفنا الحفاظ على أوبونتو تاتش على قيد الحياة على جميع الأجهزة الموجودة. مع الحفاظ على جميع أجزائه جيدة وجميلة، ونحن نريد إعادة تشكيل أوبونتو تاتش لجعله نظام تشغيل نريده أن يستخدم على أساس يومي. أوبونتو هو لينكس للبشر، و أوبونتو تاتش يجلب هذه الروح إلى الأجهزة النقالة. نريد تحويل أوبونتو تاتش الي توزيعة لينكس للأجهزة النقالة، مع الحفاظ على تصميمه البسيط والأنيق.
ca: El nostre objectiu és mantenir l'Ubuntu Touch viu a tots els dispositius existents. Mantenint tot el que és bo i bonic, volem donar-li una nova forma a l'Ubuntu Touch per convertir-lo en el sistema operatiu que volem fer servir diàriament. L'Ubuntu és Linux per als éssers humans, i l'Ubuntu Touch porta aquest esperit als dispositius mòbils. Volem convertir l'Ubuntu Touch en una veritable distribució Linux per a dispositius mòbils, mantenint el seu disseny simple i elegant.
de: Unser Ziel ist es, Ubuntu Touch für alle bestehenden Geräte am Leben zu halten. Während wir die guten Eigenschaften beibehalten, wollen wir Ubuntu Touch zu einem täglich nutzbaren System erweitern. Ubuntu ist das Linux für Menschen und Ubuntu Touch bringt diesen Geist auf mobile Geräte. Wir wollen Ubuntu Touch in ein echtes Linux für mobile Geräte verwandeln, während wir das einfache und elegante Design beibehalten.
es: Nuestro objetivo es mantener Ubuntu Touch vivo en todos los dispositivos existentes. Manteniendo todas las partes buenas y hermosas, queremos darle una nueva forma a Ubuntu Touch para convertirlo en el sistema operativo que queremos usar diariamente. Ubuntu es Linux para los seres humanos y Ubuntu Touch trae este espíritu a los dispositivos móviles. Queremos convertir Ubuntu Touch en una verdadera distribución Linux para dispositivos móviles, manteniendo su diseño simple y elegante.
ro: Scopul nostru este să păstrăm Ubuntu Touch "în viaţă" pe toate dispozitivele existente. În timp ce vom păstra tot ce e bun şi frumos vrem să reconstruim Ubuntu Touch şi să îl facem sistemul de operare pe care să vrem să îl folosim zi de zi. Ubuntu este Linux pentru oameni, iar Ubuntu Touch aduce această filozofie în lumea dispozitivelor mobile. Dorim să facem din Ubuntu Touch cu adevărat o distribuţie linux pentru dispozitivele mobile în timp ce îi păstrăm designul simplu şi elegant.
sk: Našim cieľom je udržať nažive Ubuntu Touch na všetkých existujúcich zariadeniach. Túžime zároveň zachovať všetky dobré a krásne časti a tiež pretvoriť Ubuntu Touch na operačný systém, ktorý chceme denne používať. Ubuntu je Linux pre ľudí, a Ubuntu Touch prináša tento prístup aj do mobilných zariadení. Chceme z Ubuntu Touch spraviť naozajstnú Linuxovú distribúciu pre mobilné zariadenia, a zároveň ho ponechať jednoduchý s elegantným dizajnom.

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> for more details.
ca: Aquest programari és lliure: podeu redistribuir-lo i modificar-lo sota els termes de la Llicència Pública General GNU publicada per la Free Software Foundation, ja sigui la versió 3 de la llicència, o qualsevol versió posterior (al vostre criteri). Aquest programa es distribueix amb l'esperança que sigui útil, però SENSE CAP GARANTIA; sense la garantia implícita de COMERCIABILITAT o ADEQUACIÓ PER A UN PROPÒSIT PARTICULAR. Consulteu la <a href='https://www.gnu.org/licenses/gpl-3.0.ca.html'>Llicència General Pública GNU</a> per obtenir-ne més detalls.
de: Dieses Programm ist freie Software: sie darf weitergegeben und/oder bearbeitet werden gemäß den Richtlinien der GNU General Public License wie sie von der Free Software Foundation veröffentlicht wurden. Entweder in der Version 3 oder in irgendeiner späteren Version. Dieses Programm wird verteilt in der Hoffnung, dass es hilfreich ist, aber OHNE JEGLICHE GARANTIE; auch ohne unterstellte Garantie für MARKTGÄNGIGKEIT oder TAUGLICHKEIT FÜR EINEN BESTIMMTEN ZWECK. Lesen Sie die <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> für mehr Details.
es: Este programa es software libre: puede redistribuirlo o modificarlo bajo los términos de la Licencia Pública General GNU publicada por la Free Software Foundation, ya sea la versión 3 de la Licencia, o (a su elección) cualquier versión posterior. Este programa se distribuye con la esperanza de que sea útil, pero SIN NINGUNA GARANTÍA; sin la garantía implícita de COMERCIABILIDAD o ADECUACIÓN PARA UN PROPÓSITO PARTICULAR. Consulte la <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> para obtener más detalles.
ro: Acest program este gratuit: poţi să îl distribui şi/sau să îl modifici atâta timp cât sunt respectaţi termeni şi condiţiile licenţei GNU General Public License, aşa cum este ea publicată de către „Free Software Foundation”, fie versiunea 3 a acesteia, sau (la latitudinea ta) orice altă versiune mai nouă. Acest program este distribuit în speranţa că va fi util dar FĂRĂ NICI O GARANŢIE; fără a avea măcar o garanţie din partea VÂNZĂTORULUI sau una de genul POTRIVIT PENTRU UN ANUME SCOP. Poţi să citeşti despre licenţa <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> pentru mai multe detalii.
sk: Tento program je slobodný softvér; môžete ho šíriť a/alebo meniť za podmienok licencie GNU General Public License ako ju publikovala Free Software Foundation; a to buď verzie 3 alebo (podľa vášho uváženia) hociktorej neskoršej verzie. Tento program je šírený vo viere, že bude užitočný, ale BEZ AKEJKOĽVEK ZÁRUKY; dokonca aj bez implicitnej záruky OBCHODOVATEĽNOSTI či VHODNOSTI NA URČITÝ ÚČEL. Podrobnosti nájdete v GNU General Public License. Spolu s týmto programom by ste mali dostať kópiu GNU General Public License. Ak sa tak nestalo, nájdete ju na adrese <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>http://www.gnu.org/licenses/</a>.

source: SOURCE
ar: الكود المصدري
ca: FONT
de: QUELLE
es: FUENTE
ro: SURSA
sk: ZDROJ

source: ISSUES
ar: المشاكل
ca: PROBLEMES
de: PROBLEME
es: CUESTIONES
ro: PROBLEME
sk: OTÁZKY

source: DONATE
ar: التبرع
ca: DONAR
de: SPENDEN
es: DONAR
ro: DONEAZĂ
sk: PRISPIEŤ

source: Maintained by
ca: Mantingut per
de: Entwickelt von
es: Mantenido por
ro: Menținută de
sk: Udržiavaný

source: Copyright (c) 2017 UBports <ubports.com>
ar: حقوق التأليف والنشر (c) 2017 UBports <ubports.com>
